{"players":[
    {
        "id":"1",
        "urlimage": "../../../assets/player_photo/marc_andre.jpg",
        "number": "1",
        "name": "Marc-André ter Stegen",
        "position": "Portero",
        "matches": "327",
        "firstInfo": "121",
        "secondInfo": "767",
        "placeOfBirth": "Mönchengladbach, Germany",
        "dateOfBirth": "30/04/1992",
        "weight": "85kg",
        "height": "187cm",
        "clubDebut": "17/09/2014",
        "titleBioEs": "Portero sobrio y con grandes reflejos, destaca por el control aéreo y el dominio del juego de pies",
        "bioEs": "Marc-André ter Stegen firma como portero del FC Barcelona en verano de 2014 procedente del Borussia Mönchengladbach. Nacido el día 30 de abril de 1992 en la localidad de Mönchengladbach, el alemán despuntaba desde muy joven como uno de los porteros más prometedores del continente europeo.",
        "titleBioEn":"A keeper with great reflexes and also excellent with the ball at his feet",
        "bioEn":"Marc-André ter Stegen signed for FC Barcelona in the summer of 2014 from Borussia Mönchengladbach. Born on 30 April 1992 in Mönchengladbach itself, the German did not take long to make his name as one Europe’s most promising young goalkeepers."
    },
    {
        "id":"2",
        "urlimage": "../../../assets/player_photo/neto.jpg",
        "number": "13",
        "name": "Neto",
        "position": "Portero",
        "matches": "21",
        "firstInfo": "6",
        "secondInfo": "42",
        "placeOfBirth": "Araxá, Brazil",
        "dateOfBirth": "19/07/1989",
        "weight": "84kg",
        "height": "190cm",
        "clubDebut": "10/12/2019",
        "titleBioEs": "Su altura y agilidad lo convierten en un portero que reduce la amplitud de la portería",
        "bioEs": "Norberto Murara 'Neto' (19 de julio de 1989) se convierte en azulgrana el 27 de junio de 2019. Antes de su llegada al Barça, este portero nacido en Araxá había encadenado actuaciones destacadas en la portería del Valencia (2017-2019), de la Juventus (2015-2017), de la Fiorentina (2011-2015) y del Paranaense (2002-2011). Guardameta desde pequeño en su tierra natal, siempre se ha enfundado los guantes emulando a su padre.",
        "titleBioEn":"His height, almost two metres, combined with his agility makes Neto a formidable presence between the posts",
        "bioEn":"Norberto Murara 'Neto' (Araxá, July 19, 1989) has speed and movement that has allowed him to defend his goal with security and deliver outstanding performances for Valencia (2017-2019), Juventus (2015-2017), Fiorentina (2011 -2015) and Paranaense (2002-2011)."
    },
    {
        "id":"3",
        "urlimage": "../../../assets/player_photo/sergino_dest.jpg",
        "number": "2",
        "name": "Sergiño Dest",
        "position": "Defensa",
        "matches": "72",
        "firstInfo": "3",
        "secondInfo": "4",
        "placeOfBirth": "Almere, Netherlands",
        "dateOfBirth": "03/11/2000",
        "weight": "62kg",
        "height": "175cm",
        "clubDebut": "04/10/2020",
        "titleBioEs": "Lateral derecho ofensivo, irrumpe mucho en ataque pero también corrige rápido su posición. Su velocidad hace que sea un defensor difícil de superar",
        "bioEs": "El 1 de octubre de 2020, Ajax y FC Barcelona llegan a un acuerdo para el traspaso de Sergiño Dest. Con 19 años, pues, y una gran proyección de futuro, el lateral derecho aterriza en Barcelona tras consolidarse en el equipo holandés durante la temporada 2019/20.",
        "titleBioEn":"Pacey right sided defender who likes to get forward",
        "bioEn":"On 1 October 2020, Ajax and FC Barcelona reached an agreement on the transfer of Sergiño Dest, a 19-year-old right back with strong prospects for the future and who had thoroughly impressed in the Dutch championship in 2019/20."
    },
    {
        "id":"4",
        "urlimage": "../../../assets/player_photo/gerard_pique.jpg",
        "number": "3",
        "name": "Gerard Piqué",
        "position": "Defensa",
        "matches": "606",
        "firstInfo": "52",
        "secondInfo": "7",
        "placeOfBirth": "Barcelona, Spain",
        "dateOfBirth": "02/02/1987",
        "weight": "85kg",
        "height": "194cm",
        "clubDebut": "13/08/2008",
        "titleBioEs": "Uno de los mejores centrales del mundo, reúne carácter, clase y un poderoso juego aéreo también en ataque",
        "bioEs": "Gerard Piqué nace en Barcelona el 2 de febrero de 1987, y desde ese mismo día es socio del club. De muy pequeño ingresa en el torneo social del FC Barcelona y con 10 años se inicia en el fútbol base en la primera de las categorías que existían en ese momento, el Alevín B.",
        "titleBioEn":"Considered one of the best centre halves in the world, Gerard Piqué brings together character, class and strength in the air",
        "bioEn":"Gerard Piqué was born on 2 February 1987 and since that day he has been a club member of FC Barcelona. Since he was very young he has been involved with the club and when he was 10 years old he joined the youngest boys' team at the club at that time (U12 B)."
    },
    {
        "id":"5",
        "urlimage": "../../../assets/player_photo/ronald_araujo.jpg",
        "number": "4",
        "name": "Ronald Araújo",
        "position": "Defensa",
        "matches": "82",
        "firstInfo": "6",
        "secondInfo": "1",
        "placeOfBirth": "Rivera, Uruguay",
        "dateOfBirth": "07/03/1999",
        "weight": "79kg",
        "height": "188cm",
        "clubDebut": "06/10/2019",
        "titleBioEs": "Central uruguayo con proyección, con buena salida de balón y dominio del juego aéreo",
        "bioEs": "Ronald Araujo nació en Rivera, Uruguay, el 7 de marzo de 1999. El joven defensa central da sus primeros pasos como profesional en el equipo de su ciudad, y luego ingresa a las categorías inferiores del Rentistas, equipo de la Segunda División de Uruguay.",
        "titleBioEn":"Uruguayan defender, strong in the air and capable with the ball at his feet",
        "bioEn":"Ronald Araujo was born in Rivera, Uruguay, on 7 March 1999. The young central defender began playing professionally for his hometown team, and later joined the lower categories at Rentistas in the Uruguayan Second Division."
    },
    {
        "id":"6",
        "urlimage": "../../../assets/player_photo/jordi_alba.jpg",
        "number": "18",
        "name": "Jordi Alba",
        "position": "Defensa",
        "matches": "428",
        "firstInfo": "25",
        "secondInfo": "85",
        "placeOfBirth": "Hospitalet de Llobregat, Spain",
        "dateOfBirth": "21/03/1989",
        "weight": "68kg",
        "height": "170cm",
        "clubDebut": "19/08/2012",
        "titleBioEs": "Rápido y hábil, aprovecha su técnica para incorporarse al ataque por la banda izquierda",
        "bioEs": "En 2012, procedente del Valencia CF, Jordi Alba Ramos vuelve al FC Barcelona en su segunda etapa como jugador azulgrana. Nacido en Hospitalet de Llobregat el 21 de marzo de 1989, el lateral ya había estado durante más de siete años en las categorías inferiores del Barça.",
        "titleBioEn":"As quick as anyone, Jordi Alba is recognised as one of the most attacking left backs in modern football",
        "bioEn":"Jordi Alba signed for FC Barcelona on 5 July 2012 after the Club had reached an agreement with Valencia for his transfer. The Catalan defender was 23 when he joined the Club and was the first signing of the 2012/13 season."
    },
    {
        "id":"7",
        "urlimage": "../../../assets/player_photo/oscar_mingueza.jpg",
        "number": "22",
        "name": "Óscar Mingueza",
        "position": "Defensa",
        "matches": "66",
        "firstInfo": "2",
        "secondInfo": "5",
        "placeOfBirth": "Santa Perpetua de Moguda, Spain",
        "dateOfBirth": "13/05/1999",
        "weight": "75kg",
        "height": "184cm",
        "clubDebut": "24/11/2020",
        "titleBioEs": "Defensa central que aporta solidez defensiva y que tiene una buena salida de balón",
        "bioEs": "Òscar Mingueza nació el 13 de mayo de 1999 en Santa Perpètua de Mogoda, un municipio del Vallès Occidental. El central se ha vestido toda la vida de azulgrana, desde el Prebenjamín hasta el Barça B. Con el filial culé debutó el 27 de julio de 2016 en un partido amistoso contra el Llagostera. Pero hasta la temporada 2018/19 no ha pasado a formar parte del filial.",
        "titleBioEn":"A strong ball-playing central defender",
        "bioEn":"Òscar Mingueza was born on May 13, 1999 in Santa Perpètua de Mogoda, a municipality in the Vallès Occidental region of Catalonia. The centre-back has played at every level for Barça, from U7 through to Barça B. His debut with the B team came on July 27, 2016, in a friendly match against Llagostera, however, it wasn’t until the 2018/19 season that he became a full-time member of the squad."
    },
    {
        "id":"8",
        "urlimage": "../../../assets/player_photo/samuel_umtiti.jpg",
        "number": "23",
        "name": "Samuel Umtiti",
        "position": "Defensa",
        "matches": "133",
        "firstInfo": "2",
        "secondInfo": "1",
        "placeOfBirth": "Yaoundé, Cameroon",
        "dateOfBirth": "14/11/1993",
        "weight": "75kg",
        "height": "182cm",
        "clubDebut": "17/08/2016",
        "titleBioEs": "Destaca por su potencia física, su capacidad de anticipación y su buena salida de balón",
        "bioEs": "Samuel Umtiti ficha por el FC Barcelona el 14 de julio de 2016 para reforzar la línea defensiva del equipo de Luis Enrique. El francés de origen camerunés aterriza procedente del Olympique de Lyon.",
        "titleBioEn":"The French international, at the Club since 2016, is known for his physical strength, his ability to anticipate, and his prowess in getting the ball up the field.",
        "bioEn":"Samuel Umtiti came to FC Barcelona to reinforce the team's defensive line. The Cameroon-born Frenchman landed in Barcelona on 14 July 2016 from Olympique Lyonnais, where he was a regular in the starting eleven."
    },
    {
        "id":"9",
        "urlimage": "../../../assets/player_photo/eric_garcia.jpg",
        "number": "24",
        "name": "Eric Garcia",
        "position": "Defensa",
        "matches": "36",
        "firstInfo": "",
        "secondInfo": "",
        "placeOfBirth": "",
        "dateOfBirth": "09/01/2001",
        "weight": "76kg",
        "height": "182cm",
        "clubDebut": "15/08/2021",
        "titleBioEs": "Central con buena salida del balón y una gran inteligencia a la hora de anticiparse a sus rivales, comprende el juego de forma instintiva",
        "bioEs": "Eric Garcia vuelve al Barça en verano de 2021 procedente del Manchester City. El central ingresa en la Barça Escola en 2008 y se cría en la Masia hasta 2017.",
        "titleBioEn":"Centre back who excels at getting the ball out from the back and has an instinctive ability to read the game",
        "bioEn":"Eric Garcia returned to Barça in the summer of 2021 from Manchester City. He originally joined the Barça Escola in 2008 and resided at La Masia until 2017."
    },
    {
        "id":"10",
        "urlimage": "../../../assets/player_photo/andreas_christensen.jpg",
        "number": "",
        "name": "Andrea Christensen",
        "position": "Defensa",
        "matches": "",
        "firstInfo": "",
        "secondInfo": "",
        "placeOfBirth": "Lillerod, Denmark",
        "dateOfBirth": "10/04/1996",
        "weight": "82kg",
        "height": "187cm",
        "clubDebut": "",
        "titleBioEs": "Central con gran salida de pelota y buena lectura defensiva. Destaca por sus pases que rompen las líneas de presión",
        "bioEs": "Andreas Christensen (10 de abril de 1996) nació en Allerød (Dinamarca) donde empezó a jugar a fútbol en el IF Skjold Birkerød. Su progresión y buen rendimiento hizo que se fijara en él el Brøndby IF.",
        "titleBioEn":"Centre back with brilliant passing skills and a tremendous reading of the game. Fabulous and finding the right route to get the ball forward",
        "bioEn":"An excellent reader of the game and versatile centre back, Andreas Christensen (10 April 1996) was born in Lillerød (Denmark) where he started out at IF Skjold Birkerød, soon catching the eye of Brøndby IF."
    },
    {
        "id":"11",
        "urlimage": "../../../assets/player_photo/sergio_busquet.jpg",
        "number": "5",
        "name": "Sergio Busquet",
        "position": "Centro Campista",
        "matches": "681",
        "firstInfo": "18",
        "secondInfo": "36",
        "placeOfBirth": "Sabadell, Spain",
        "dateOfBirth": "16/07/1988",
        "weight": "76kg",
        "height": "189cm",
        "clubDebut": "13/09/2008",
        "titleBioEs": "Su técnica y la excepcional lectura táctica lo hacen el mejor medio centro defensivo del mundo",
        "bioEs": "Nacido en Sabadell el 16 de julio de 1988, el hijo de Carlos Busquets, portero del FC Barcelona en los años 90, llega al fútbol formativo del Barça en verano de 2005 procedente del Jàbac. Aquella temporada, con el Juvenil A, consigue el triplete con un equipo en el que también juegan Bojan, Giovani, Jeffren y Marc Crosas, entre otros.",
        "titleBioEn":"Sergio Busquets is probably the best defensive midfielder in the world. He stands out for his technical ability and his unsurpassed reading of the game",
        "bioEn":"Born in Sabadell, he joined the Barça youth system in the summer of 2005 from Jabac. That season, playing for the U19A side, he won three major trophies alongside the likes of Bojan Krkic, Giovani, Jeffren and Marc Crosas. "
      
    },
    {
        "id":"12",
        "urlimage": "../../../assets/player_photo/riqui_puig.jpg",
        "number": "6",
        "name": "Riqui Puig",
        "position": "Centro Campista",
        "matches": "57",
        "firstInfo": "2",
        "secondInfo": "3",
        "placeOfBirth": "Matadepera, Spain",
        "dateOfBirth": "13/08/1999",
        "weight": "56kg",
        "height": "169cm",
        "clubDebut": "05/12/2018",
        "titleBioEs": "Riqui Puig es un medio creativo con una visión privilegiada del juego y una gran calidad.",
        "bioEs": "Riqui Puig empezó su camino en el Barça en la categoría cadete, procedente del Jàbac y Terrassa. En la Masía ha potenciado su calidad y ha crecido futbolísticamente pasando paso a paso por las categorías inferiores, donde suma la UEFA Youth League de la temporada 2017/2018, superando al Chelsea en la final (3-0), como su éxito más importante. Debutó con el Barça B, de la mano de Gerard López, en el partido contra el Gimnàstic de Tarragona la temporada 2017/18. Su actuación con el filial maravilló a los aficionados y se convirtió en el protagonista indiscutible de aquel partido. La temporada 2018/19 pasa a formar parte del Barça B, mientras que en el inicio de la 2020/21 sube al primer equipo. ",
        "titleBioEn":"Riqui Puig is a creative midfielder with a great vision of the game and great skill.",
        "bioEn":"Riqui Puig started at Barça in the Under-16 category, coming from Jàbac Terrassa. At La Masia he improved as a player and has grown steadily through the categories. He made his debut with Barça B against the Gimnàstic Tarragona in the 2017/18 season. His performance with the reserves marveled the fans and he became the undisputed star of that game. For the 2018/19 season, he is playing for Barça B."

    },
    {
        "id":"13",
        "urlimage": "../../../assets/player_photo/pedri.jpg",
        "number": "8",
        "name": "Pedri",
        "position": "Centro Campista",
        "matches": "74",
        "firstInfo": "9",
        "secondInfo": "7",
        "placeOfBirth": "Tenerife, Spain",
        "dateOfBirth": "25/11/2002",
        "weight": "60kg",
        "height": "174cm",
        "clubDebut": "27/09/2020",
        "titleBioEs": "Gusto por el fútbol combinativo, el joven futbolista tiene una excelente conducción del balón y sus milimétricos pases rompen líneas defensivas",
        "bioEs": "El 2 de septiembre de 2019, el FC Barcelona y Las Palmas llegan a un acuerdo para el traspaso de Pedri. Pero el jugador canario no se incorpora al equipo culé hasta agosto del 2020. Nacido en Tegueste, Tenerife, el 25 de noviembre de 2002, el canario inicia su carrera futbolística en el equipo de su localidad natal. ",
        "titleBioEn":"The player enjoys playing on the front foot, driving at his direct opponent and having his passes break the defensive lines",
        "bioEn":"On September 2, 2019, FC Barcelona and Las Palmas reached an agreement for the transfer of Pedri. However, the Canarian player didn't join the blaugranes until August 2020. Born in Tegueste, Tenerife, on November 25, 2002, he began his football career in the team from his hometown. "

    },
    {
        "id":"14",
        "urlimage": "../../../assets/player_photo/nico_gonzales.jpg",
        "number": "14",
        "name": "Nico Gonzáles",
        "position": "Centro Campista",
        "matches": "37",
        "firstInfo": "2",
        "secondInfo": "2",
        "placeOfBirth": "",
        "dateOfBirth": "03/01/2002",
        "weight": "85kg",
        "height": "188cm",
        "clubDebut": "15/08/2021",
        "titleBioEs": "Interior con marcado estilo Barça que destaca por su inteligencia táctica",
        "bioEs": "Nico González llegó al fútbol formativo del FC Barcelona a los 11 años procedente del Montañeros, después que los entrenadores azulgranas lo vieran jugar en un amistoso disputado en Galicia. Desde entonces su progresión ha sido espectacular. Se trata de un interior, con marcado ADN Barça, que empezó a brillar con el Infantil B de Marcel Sans que se proclamó campeón de Liga la temporada 2013/14. Ha pasado por todas las categorías del fútbol formativo azulgrana y destaca, por ejemplo, su participación en la consecución de los títulos de Liga con el Cadete B (2015/16), el Cadete A (2016/17 y 2017/18) y el Juvenil A (2019/20).",
        "titleBioEn":"A ball playing midfielder who is tactically astute",
        "bioEn":"Nico González arrived at FC Barcelona at the age of 11 from Montañeros, after Barça scouts had seen him play in a friendly in Galicia. His progress since then has been spectacular. He began to shine in the Under-14s B team which were proclaimed league champions in the 2013/14 season, also winning titles for the club in 2015/16, 2016/17, 2017/18 and 2019/20 as he made his way up the ranks."

    },
    {
        "id":"15",
        "urlimage": "../../../assets/player_photo/sergi_roberto.jpg",
        "number": "20",
        "name": "Sergi Roberto",
        "position": "Centro Campista",
        "matches": "316",
        "firstInfo": "12",
        "secondInfo": "17",
        "placeOfBirth": "Reus, Spain",
        "dateOfBirth": "07/02/1992",
        "weight": "68kg",
        "height": "178cm",
        "clubDebut": "10/11/2010",
        "titleBioEs": "Futbolista polivalente que brilla por su inteligencia, técnica y capacidad de asociación",
        "bioEs": "Con 14 años Sergi Roberto, nacido el 7 de febrero de 1992, abandona Reus para pisar con fuerza en la Masia del FC Barcelona. Procedente del Nàstic de Tarragona, el centrocampista se va consolidando etapa tras etapa hasta convertirse en una pieza fija en el esquema del filial dirigido por Luis Enrique, equipo con el que debuta la temporada 2009/10.",
        "titleBioEn":"Sergi Roberto is one of the most versatile players in the squad and is known for his ability to get into the box",
        "bioEn":"When Sergi Roberto was 14 years old he traded the town of Reus for La Masia. The ex-Nàstic Tarragona midfielder improved year after year until he became a crucial player for Luis Enrique’s Barça B team."
    },
    {
        "id":"16",
        "urlimage": "../../../assets/player_photo/frenkie_de_jong.jpg",
        "number": "21",
        "name": "Frenkie de Jong",
        "position": "Centro Campista",
        "matches": "140",
        "firstInfo": "13",
        "secondInfo": "15",
        "placeOfBirth": "Arkel, Netherlands",
        "dateOfBirth": "12/05/1997",
        "weight": "74kg",
        "height": "180cm",
        "clubDebut": "16/08/2019",
        "titleBioEs": "Visión de juego, gran cabalgata y polivalencia en cualquier posición del centro del campo",
        "bioEs": "Frenkie de Jong nace en Arkel (Países Bajos) el 12 de mayo de 1996. El holandés llega al Barça en verano de 2019 después de una gran campaña con el Ajax de Amsterdam, consolidándose ya como un centrocampista de presente y futuro.",
        "titleBioEn":"His versatility, energy and great vision have allowed him to continue developing his skills in any midfield position",
        "bioEn":"Frenkie de Jong was born in Arkel (Netherlands) on May 12, 1996. The Barça player started his career at Willem II in the Eredivise, the Dutch first division. In 2016 he signed for Ajax, where he gradually gained a place in the starting eleven. His versatility and his great vision allowed him to become the midfield organiser for the team from Amsterdam."

    },
    {
        "id":"17",
        "urlimage": "../../../assets/player_photo/franck_kessie.jpg",
        "number": "",
        "name": "Franck Kessié",
        "position": "Centro Campista",
        "matches": "",
        "firstInfo": "",
        "secondInfo": "",
        "placeOfBirth": "Ouragahio, Cote D'Ivoire",
        "dateOfBirth": "19/12/1996",
        "weight": "74kg",
        "height": "183cm",
        "clubDebut": "",
        "titleBioEs": "Centrocampista con un gran físico, golpeo de pelota y habilidad para recuperar balones perdidos",
        "bioEs": "Franck Kessie nació en Costa de Marfil el 19 de diciembre de 1996. En su país natal empezó a jugar a fútbol en Stella Club de Adjamé.",
        "titleBioEn":"A very strong midfielder with a tremendous shot and ability to win the ball back",
        "bioEn":"A powerful midfielder who is excellent defensively and can get forward and score goals, Franck Kessie was born in Ivory Coast on December 19, 1996. He set out on his football career at Stella Club d'Adjamé in his home country."

    },
    {
        "id":"18",
        "urlimage": "../../../assets/player_photo/ousmane_dembele.jpg",
        "number": "7",
        "name": "Ousmane Dembélé",
        "position": "Delantero",
        "matches": "150",
        "firstInfo": "32",
        "secondInfo": "33",
        "placeOfBirth": "Vernon, France",
        "dateOfBirth": "15/05/1997",
        "weight": "67kg",
        "height": "178cm",
        "clubDebut": "09/09/2017",
        "titleBioEs": "El extremo francés es uno de los futbolistas con más capacidad de desequilibrio y regate en el fútbol mundial",
        "bioEs": "Nacido el 15 de mayo de 1997 en Vernon (Francia), el extremo llegó al FC Barcelona el 25 de agosto de 2017 con sólo 20 años, después de haber demostrado en la liga francesa y en la liga alemana que era uno de los futbolistas con mayor capacidad de desequilibrio y regate en el fútbol mundial. Posteriormente, el 14 de julio de 2022, firma la ampliación de su contrato hasta 2024.",
        "titleBioEn":"The French winger is one of most exciting dribblers in football and thrives on troubling rival defences both for club and country",
        "bioEn":"At the end of 2014 he signed his first professional contract with French club Rennes. He made his Ligue 1 debut at just the age of 17 and he scored his first goal against Girondins. His progress attracted the attention of Borussia Dortmund and he signed for the Bundesliga club in the summer of 2016. Demb"
    },
    {
        "id":"19",
        "urlimage": "../../../assets/player_photo/memphis_depay.jpg",
        "number": "9",
        "name": "Memphis Depay",
        "position": "Delantero",
        "matches": "38",
        "firstInfo": "13",
        "secondInfo": "2",
        "placeOfBirth": "Moordrecht, Netherlands",
        "dateOfBirth": "13/02/1994",
        "weight": "78kg",
        "height": "176cm",
        "clubDebut": "15/08/2021",
        "titleBioEs": "Atacante polivalente. Lejos de ser un delantero exclusivamente de área, le gusta participar en el juego",
        "bioEs": "El holandés ficha por el Barça en verano de 2021, después de hacer carrera en la Eredivisie, la Premier League y la Ligue 1. Nacido el 3 de febrero de 1994 a Moordrecht (Holanda), Memphis Depay es más que un delantero puro.",
        "titleBioEn":"Versatile striker, who not only scores but also likes to contribute to the build-up",
        "bioEn":"The Dutchman signed for Barça in the summer of 2021 after playing previously in the Eredivisie, Premier League and Ligue 1. Born 3 February 1994 in Moordrecht (Holland), Memphis Depay is more than the usual striker."
    },
    {
        "id":"20",
        "urlimage": "../../../assets/player_photo/ansu_fati.jpg",
        "number": "10",
        "name": "Ansu Fati",
        "position": "Delantero",
        "matches": "58",
        "firstInfo": "19",
        "secondInfo": "3",
        "placeOfBirth": "Bissau, Guinea-Bissau",
        "dateOfBirth": "31/10/2002",
        "weight": "66kg",
        "height": "178cm",
        "clubDebut": "25/08/2019",
        "titleBioEs": "Gol, velocidad y desequilibrio. Ansu Fati es el elegido heredero del dorsal 10 culé",
        "bioEs": "Anssumane Fati (31 de octubre de 2002) nació en Bissau, la capital de Guinea Bissau. El delantero llegó a Sevilla con seis años, donde jugó en las categorías inferiores del Sevilla FC. En 2012, con sólo 10 años, Ansu aterrizó en el conjunto azulgrana para incorporarse al Alevín A, donde fue pasando por las diversas categorías inferiores del FC Barcelona hasta llegar al primer equipo.",
        "titleBioEn":"Instinct, speed and skill. Ansu Fati is the chosen heir of our number 10",
        "bioEn":"Anssumane Fati (31 October 2002) was born in Bissau, the capital of Guinea Bissau. The striker moved to Seville at the age of six where he began in the youth team set up at Sevilla. In 2012, at the age of 10, he joined the FC Barcelona youth teams before making his debut with the first team in the 2019/20 season."

    },
    {
        "id":"21",
        "urlimage": "../../../assets/player_photo/martin_braithwaite.jpg",
        "number": "12",
        "name": "Martin Braithwaite",
        "position": "Delantero",
        "matches": "58",
        "firstInfo": "10",
        "secondInfo": "4",
        "placeOfBirth": "Esbjerg, Denmark",
        "dateOfBirth": "05/06/1991",
        "weight": "73kg",
        "height": "177cm",
        "clubDebut": "22/02/2020",
        "titleBioEs": "La aportación de este delantero va más allá de los goles. Porque este '9', que también puede actuar en los lados del ataque, es trabajo y voluntad",
        "bioEs": "El 20 de febrero de 2020, el Barça hace efectiva la cláusula de rescisión del jugador Martin Braithwaite, que así queda desvinculado de la disciplina del Club Deportivo Leganés y viaja para Barcelona.",
        "titleBioEn":"The forward brings much more than goals as the Dane can play anywhere up front",
        "bioEn":"Born on 5 June 1991 in the port city of Esbjerg, Denmark, Martin Braithwaite Christensen started out in the academy at Sædding-Guldager Idrætsforening, after which he joined the biggest club in his city Esbjerg fB, and four years later switched the blue-and-white of EfB for the violet of Toulouse in France. Braithwaite slowly made his mark at TFC, scoring 35 goals in Ligue 1 before changing club and country once again, this time joining Middlesbrough, who were in the English Championship at the time."


     
    },
    {
        "id":"22",
        "urlimage": "../../../assets/player_photo/ferran_torres.jpg",
        "number": "19",
        "name": "Ferran Torres",
        "position": "Delantero",
        "matches": "26",
        "firstInfo": "7",
        "secondInfo": "6",
        "placeOfBirth": "Foios, Spain",
        "dateOfBirth": "29/02/2000",
        "weight": "77kg",
        "height": "184cm",
        "clubDebut": "12/01/2022",
        "titleBioEs": "Puede ocupar cualquier posición ofensiva, exhibiendo velocidad, verticalidad, calidad e inteligencia",
        "bioEs": "Nacido el 29 de febrero del 2000 en Foios (Valencia), Ferran Torres empezó con el fútbol sala en la escuela EPLA y llamó la atención de la cantera del Valencia CF. Con sólo siete años, inició su trayectoria vistiendo la elástica valencianista.",
        "titleBioEn":"He brings together various talents which allow him to operate anywhere up front",
        "bioEn":"Nacido el 29 de febrero del 2000 en Foios (Valencia), Ferran Torres empezó con el fútbol sala en la escuela EPLA y llamó la atención de la cantera del Valencia CF. Con sólo siete años, inició su trayectoria vistiendo la elástica valencianista."
    },
    {
        "id":"23",
        "urlimage": "../../../assets/player_photo/pierre_emerick.jpg",
        "number": "25",
        "name": "Pierre-Emerick",
        "position": "Delantero",
        "matches": "23",
        "firstInfo": "13",
        "secondInfo": "1",
        "placeOfBirth": "Laval, France",
        "dateOfBirth": "18/06/1989",
        "weight": "80kg",
        "height": "187cm",
        "clubDebut": "06/02/2022",
        "titleBioEs": "Delantero consagrado y con amplia experiencia, destaca por su capacidad de romper líneas con desmarcadas al espacio que le permiten sacar provecho de su gran punta de velocidad",
        "bioEs": "",
        "titleBioEn":"Experienced goalscorer, he has the pace to get behind defences and find space",
        "bioEn":"Born in Laval (Mayenne, France) on 18 June 1989, Pierre-Emerick Aubameyang has triple nationality: Spanish, French and Gabonese, but plays internationally for Gabon. The striker has experience of playing in several European countries."
    },
    {
        "id":"24",
        "urlimage": "../../../assets/player_photo/xavi.jpg",
        "number": "",
        "name": "Xavi",
        "position": "Entrenador",
        "matches": "",
        "firstInfo": "",
        "secondInfo": "",
        "placeOfBirth": "Terrassa (Catalunya)",
        "dateOfBirth": "25/01/1980",
        "weight": "",
        "height": "",
        "clubDebut": "",
        "titleBioEs": "De La Masia al banquillo del FC Barcelona. El legendario centrocampista azulgrana vuelve a casa para tomar las riendas del primer equipo",
        "bioEs": "Nacido en Terrassa el 25 de enero de 1980, Xavi Hernández se convierte en primer entrenador azulgrana en noviembre de 2021. De esta forma, comienza la segunda etapa en el FC Barcelona. El primer capítulo en el Club fue exitoso y tuvo una duración de 24 años; defendió la camiseta culer del Alevín A hasta el primer equipo. Posteriormente, dejó al Barça para ir al Al Sadd. Una experiencia en Oriente Medio que acabó con la vuelta de Xavi a casa.",
        "titleBioEn":"Xavi, an absolute legend at FC Barcelona, is a graduate of the FC Barcelona youth system who has gone on to manage the senior team",
        "bioEn":"Born in Terrassa on 25 January 1980, Xavi Hernández became first team manager in November 2021. Thus began his second spell at FC Barcelona. His first era at the club was a huge success and lasted 24 years; he started as an U12 and progressed all the way up to the first team. He then left Barça for Al Sadd in Qatar and with that experienced learned, he is coming back home."

    }
]
}